<div class="container-fluid  parallex-section  padding_20 " id="docs">
	<div class="ovelay-color"></div>
     <div class="container margin_top_30 parallex_content_first">
		<div class="col-sm-8 margin_top_20">
			<h2>الموثقون</h2>
			<p>عندما قامت مطبعة مجهولة برص مجموعة من الأحرف بشكل عشوائي أخذتها من نص، لتكوّن كتيّب بمثابة دليل أو مرجع شكلي لهذه الأحرف. خمسة قرون من الزمن لم تقضي على هذا النص، بل انه حتى صار مستخدماً وبشكله الأصلي في الطباعة والتنضيد الإلكتروني. انتشر بشكل كبير في ستينيّات هذا القرن عندما قامت مطبعة مجهولة برص مجموعة من الأحرف بشكل عشوائي أخذتها من نص، لتكوّن كتيّب بمثابة دليل أو مرجع شكلي لهذه الأحرف. خمسة قرون من الزمن لم تقضي على هذا النص، بل انه حتى صار مستخدماً وبشكله الأصلي في الطباعة والتنضيد الإلكتروني. انتشر بشكل كبير في ستينيّات هذا القرن</p>
			
		</div>
		
		<div class="col-sm-3 margin_top_20">
			<img src="images/iphone2.png">
		</div>
	</div>
</div>

